Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/depts/regjeringen.no/vearroekonomala-ossodat-_id_1547.html.tmx
Source language: sme
Languages: nob

source: Vearroekonomalaš ossodat
nob: Skatteøkonomisk avdeling ( SØ )

source: Ossodaga jođiha gaskaboddosaš ekspedišuvdnahoavda Geir Åvitsland .
nob: Avdelingen ledes av ekspedisjonssjef Hans Henrik Scheel .

source: Vearroekonomalaš ossodaga ovddasvástádus leat strukturpolitihkalaš gažaldagat mat gusket dábálaš ekonomalaš politihkkii ja jahkásaš vearro- ja divathommegiidda .
nob: Skatteøkonomisk avdeling har ansvaret for strukturpolitiske spørsmål i tilknytning til den alminnelige økonomiske politikken og de årlige skatte- og avgiftsopplegg .

source: Ekonomalaš analysat mat gusket verrui ja juolludemiide stáhtabušeahtas , dasa gullá maid ovttasbargu gaskal oadsjosystema ja vearrosystema ja dienasjuohkima analysat .
nob: Økonomiske analyser vedrørende skatter og overføringer på statsbudsjettet , herunder samspillet mellom trygdesystemet og skattesystemet og analyser av inntektsfordelingen .

source: Struktur- ja ealáhusekonomalaš gažaldagat , dan vuolde maid petroleumekonomiija .
nob: Struktur- og næringsøkonomiske spørsmål , herunder petroleumsøkonomi . Seksjon for skatt ( SFS )

source: Vearrosekšuvdna ( VS ) Sekšuvdnajođiheaddji : Oss. dir. Siren Solhaug Barggut : Vearroekonomalaš váttisvuođačuolmmaid analysat .
nob: Seksjonsleder : Avd.dir. Siren Solhaug . Oppgaver : Analyser av skatteøkonomiske problemstillinger .

source: Jahkásaš vearrohommegat .
nob: Årlige skatteopplegg .

source: Čielggadit ja árvvoštallat rievdadanevttohusaid mat ráhkaduvvojit vearronjuolggadusaide ja árvvoštallat dienas ( proveny ) váikkuhusaid .
nob: Utredning og vurdering av forslag til endringer i skattereglene og beregning av provenyvirkninger .

source: Dienasjuohkima analysa mii guoská oaju , penšuvnnaid ja doarjagiid vearuhanbeliide .
nob: Analyse av inntektsfordelingen av de skattemessige sidene ved trygder , pensjoner og stønader .

source: Ealáhus- ja petroleumsekonomiija sekšuvdna ( EPS ) Doaibmi sekšuvdnajođiheaddji : Vuolitdirektevra Torgeir Johnsen .
nob: Internasjonalt samarbeid bl.a. på miljøavgiftsområdet . Seksjon for nærings- og petroleumsøkonomi ( SNP )

source: Barggut : Koordineret departemeantta bargguid struktur- ja ealáhusekonomalaš gažaldagain .
nob: Seksjonsleder : Avd.dir. Ingrid D. RasmussenOppgaver : Koordinering av departementets arbeid med struktur- og næringsøkonomiske spørsmål .

source: Analysabarggut doaimmain mat gusket beaktilit resursageavaheapmái ja petroleumssuorggi ekonomalaš beliide .
nob: Analysearbeid i tilknytning til tiltak for mer effektiv ressursallokering og de økonomiske sidene ved petroleumssektoren .

source: Ovddasvástádus vearuhit luondduresurssaid , dasa gullá maid petroleum- ja fápmoráhkkanussuorgi .
nob: Ansvar for skattlegging av naturressurser herunder petroleums- og kraftverkssektoren .

source: Jahkásaš divvahommet .
nob: Utredningsseksjonen ( URS )

source: Čielggadansekšuvdna ( ČS ) Sekšuvdnajođiheaddji : Oss. dir. Erik Storm Barggut : Čielggadanjuhkosis lea bajitdási ovddasvástádus čielggadanbargguin ja galgá maid ovddidit meroštallan- ja analyserenmálliid ossodaga áššesurggiin .
nob: Seksjonsleder : Avd.dir. Erik Storm . Oppgaver : Utredningsseksjonen har et overordnet ansvar for utredningsarbeid og å utvikle beregnings- og analysemetoder på avdelingens saksfelt .

source: Sekšuvdna galgá čuovvut mielde riikkaidgaskasaš vearrodutkamiid ja váikkuhit našuvnnalaš dutkamiid vuoruhemiide earet eará Norgga dutkanráđi Vearrodutkanprográmma bokte ja soahpamušain maid Ruhtadandepartemeanta dahká Statistihkalaš guovddášbyråain .
nob: Seksjonen skal følge med i den internasjonale skatteforskningen og bidra til prioriteringer i den nasjonale forskningen gjennom bl.a. Skatteforskningsprogrammet i Norges forskningsråd og Finansdepartementets kontrakter med Statistisk sentralbyrå .

source: Oktavuođadieđut :
nob: Kontaktinformasjon
